var questions = [
  ["من الذي قام بتشخيص التهاب الزائدة الدودية لأول مرة؟", "هو توماس أديسون", "آلان تورنج", "تشارلز داروين","جاليليو جاليلي", "1"],
  ["في أي وقت يبدا الجــنين في استشعار صوت الاعضاء ببطن أمه ؟", "الشهر الاول", "في بداية الشهر السادس.", " في بداية الشهر التاسع", "السابع","2"],
  ["مما هي أكثر المناطق حساسية لدي الانسان؟"
, "الشفا"
, "الانف"
, "الأذن"
, "البطن"
,"1"],
  [" كم عدد صمامات القلب؟"
, " 70"
, " 10"
, "4"
, "100"
,"3"],

  ["اين يوجد جبل الطور؟"
, " القاهرة"
, " سيناء"
, " الوادي الجديد"
, "السودان"
,"2"],
  [" اين يوجد الجبل الاخضر؟"
, "  السعودية"
, "  امريكا"
, " السودان"
, "سلطنة عمان"
,"4"],
  ["اين يوجد اقدم متحف في العالم؟",
 " امريكا"
, "  روسيا"
, "الاسكندرية"
, "فرنسا"
,"3"],
  ["كم عدد أسنان القط ؟"
, " 20"
, " 40"
, "70"
, "50"
,"2"],
  ["يوجد حيوان مفترس إذا اصابه الجوع أكل صغاره فما اسم هذا الحيوان؟"
, "النمر"
, "الاسد"
, "الغزال"
, "الفيل"
,"1"],
  [" ما هي السورة المدنية الاطول في عدد آياتها؟"
, "ال عمران"
, "الكهف"
, "محمد"
, "البقرة"
,"4"],
  [" من يتحمل العطش أكثر من الجمل ؟"
, " الفيل"
, "الاسد"
, "الزرافة"
, "القرد"
,"3"],
["ما هي نسبه المياه من الكره الارضيه ؟"
, "80%"
, " 71%"
, " 64%"
, "50%"
,"2"],
["ما هي نسبه المياه من الكره الارضيه ؟"
, "80%"
, " 71%"
, " 64%"
, "50%"
,"2"],
  ];